
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "222"; */
"222.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "223"; */
"223.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Сервер входу:"; ObjectID = "286"; */
"286.title" = "Сервер входу:";

/* Class = "NSButtonCell"; title = "Перевіряти на наявність нової пошти"; ObjectID = "288"; */
"288.title" = "Перевіряти на наявність нової пошти";

/* Class = "NSTextFieldCell"; title = "Електронна пошта:"; ObjectID = "289"; */
"289.title" = "Електронна пошта:";

/* Class = "NSTextFieldCell"; title = "Порт:"; ObjectID = "290"; */
"290.title" = "Порт:";

/* Class = "NSButtonCell"; title = "З'єднуватися через HTTP"; ObjectID = "291"; */
"291.title" = "З'єднуватися через HTTP";

/* Class = "NSTextFieldCell"; title = "Смайлики:"; ObjectID = "292"; */
"292.title" = "Смайлики:";

/* Class = "NSButtonCell"; title = "Відображати користувацькі смайли"; ObjectID = "293"; */
"293.title" = "Відображати користувацькі смайли";

/* Class = "NSTextFieldCell"; title = "Ім'я для відображення:"; ObjectID = "294"; */
"294.title" = "Ім'я для відображення:";

/* Class = "NSButtonCell"; title = "Нехай інші знають, що я набираю текст"; ObjectID = "296"; */
"296.title" = "Нехай інші знають, що я набираю текст";

/* Class = "NSTextFieldCell"; title = "Набір тексту:"; ObjectID = "297"; */
"297.title" = "Набір тексту:";

/* Class = "NSTextFieldCell"; title = "Шифрування"; ObjectID = "298"; */
"298.title" = "Шифрування";

/* Class = "NSTextFieldCell"; title = "Музика:"; ObjectID = "300"; */
"300.title" = "Музика:";

/* Class = "NSButtonCell"; title = "Нехай інші знають, що грає мій iTunes"; ObjectID = "301"; */
"301.title" = "Нехай інші знають, що грає мій iTunes";
